
/* Trigger for active application substitution. Must begin with %_ */
"%_activeApp" = "%_activeApp";

/* Trigger for adium build number substitution. Must begin with %_ */
"%_adiumbuild" = "%_adiumbuild";

/* Trigger for adium version substitution. Must begin with %_ */
"%_adiumversion" = "%_adiumversion";

/* Trigger for current Safari page substitution. Must begin with %_ */
"%_safari" = "%_safari";

/* Trigger for status message substitution. Must begin with %_ */
"%_statusMessage" = "%_statusMessage";

/* Trigger for Uptime substitution. Must begin with %_ */
"%_uptime" = "%_uptime";
"Active Application" = "Application active";
"Adium Build" = "Assemblage d'Adium";
"Adium Version" = "Version d'Adium";
"Current Page in Safari" = "Page actuelle dans Safari";

/* Script title for current status message substitution */
"My Status Message" = "Mon message de statut";
"Set" = "Statistiques du système";

/* Script title which shows how long since the last reboot */
"Uptime" = "Utilisation";
